[
    [
        "Troque o ar condicionado por um bom ventilador de teto",
        "Este consome menos energia do que o ar­condicionado e não incomoda como o ventilador de mesa."
    ],
    [
        "Racione o uso do ar condicionado",
        "Na maioria das vezes, uma janela aberta resolve o incômodo do calor além de ajudar na iluminação do ambiente. Quando for usar o ar­condicionado, aumente a temperatura em 2 graus em relação à média utilizada. Com essa pequena atitude, você evita que 900 kg de dióxido de carbono por ano subam para a atmosfera."
    ],
    [
        "Troque as lâmpadas incandescentes por versões fluorescentes ou de LED, mais econômicas",
        "Elas podem gastar até 65% menos energia e durar até 10 vezes mais do que as lâmpadas de filamento reduzindo, assim, a geração de resíduos. São, portanto, muito econômicas, mas é bom observar o selo Procel (dura de 10 a 15 mil horas contra duração de 800 a mil horas sem o selo). Atenção: essas lâmpadas contêm mercúrio, substância tóxica nociva ao ser humano e ao meio ambiente, e precisam ser manuseadas, descartadas e recicladas de forma correta. Para informações sobre reciclagem de distintos materiais no Brasil, visite a página: www.coletasolidaria.gov.br"
    ],
    [
        "Compre apenas eletrodomésticos que tenham avaliação 'A' no selo Procel",
        "Eles ajudam a diminuir sua conta de luz e permitem o uso mais eficiente de energia elétrica. Veja a lista dos eletrodomésticos que têm o selo Procel."
    ],
    [
        "Desligue o monitor do computador quando sair da sala",
        "A proteção de tela também gasta energia que pode ser economizada."
    ],
    [
        "Não coloque a geladeira perto do fogão ou de uma janela que receba muito sol",
        "Ela terá de consumir mais para se manter fria"
    ],
    [
        "Não seque a meia ou outras roupas atrás da geladeira",
        "Utilize o sol para isso. Colocando­se peças de roupas nesta parte, o processo de convecção de ar normal do aparelho (retirada de ar quente de dentro da geladeira) cessará ou será prejudicado, e isto dificultará muito o processo de troca de calor entre o ar e o condensador , pois peças de roupas obstruem a livre passagem do ar . Dessa forma, o interior da geladeira ficará com uma temperatura mais elevada, o que fará com que o aparelho trabalhe mais, ou seja, gaste mais energia para manter a temperatura interna adequada."
    ],
    [
        "Feche sempre a porta da geladeira",
        "Quando aberta há um maior consumo de energia para manter a temperatura. Não deixe a porta aberta enquanto pensa no que vai tirar dela, nem a abra e feche repetidas vezes."
    ],
    [
        "Retire os aparelhos eletrônicos do stand-by",
        "Fique atento à conta de luz da sua casa e perceba quantos aparelhos eletrônicos ficam no modo de espera (stand­by) constantemente. Crie o hábito e tire os aparelhos de televisão, DVDs, sons e outros da tomada. Em modo de espera eles consomem de 5 a 10 % de energia. Calcule a economia na conta!"
    ],
    [
        "Saia por ai apagando todas as luzes desnecessárias",
        "Em casa, trabalho, banheiros públicos, shoppings, restaurantes e afins. A conta em reais nem sempre é você quem paga, mas o ônus ambiental reflete em todo o planeta."
    ],
    [
        "Reutilize embalagens sempre que possível",
        "Várias embalagens que consumimos diariamente, principalmente os vidros de maionese, geléias, azeitonas e afins, podem ser reutilizados para armazenar comida e objetos."
    ],
    [
        "Recicle seu lixo",
        "Mais da metade do que produzimos, tratado pela grande maioria das pessoas como lixo, pode ser reciclado. Lave e seque os resíduos para facilitar a vida das cooperativas de catadores e não inviabilizar a reciclagem."
    ],
    [
        "Separe materiais recicláveis, lixo orgânico e o que não pode ser reciclado",
        "Consulte a prefeitura do seu Município ou associação de catadores para saber mais sobre os horários e condições da Coleta Seletiva na sua cidade."
    ],
    [
        "Mantenha a tampa da panela fechada",
        "Simples! Assim você concentra mais calor e economiza gás de cozinha."
    ],
    [
        "Trabalhe em casa alguns dias na semana",
        "Se a sua atividade profissional permitir , é claro. Você gasta menos combustível, fica mais próximo da família e diminui o estresse dos deslocamentos."
    ],
    [
        "Faça reuniões pelo comunicador via internet",
        "Já refletiu quantas reuniões você já foi que poderiam ser resolvidas por comunicação prévia, melhor planejamento ou uma simples conversa de 10 minutos pelo comunicador instantâneo na internet? Dessa forma, você economiza tempo e combustível, poupando alguns quilos de CO2 a serem lançados na atmosfera."
    ],
    [
        "Racionalize o uso de pilhas, procurando usar pilhas recarregáveis",
        "Dessa maneira, você evita o descarte desnecessário de pilhas, as quais necessitam de um acondicionamento e encaminhamento especial, além de economizar."
    ],
    [
        "Deposite as pilhas usadas em caixas coletoras específicas",
        "As pilhas contaminam a água e o solo com metais pesados e a atmosfera com vapores tóxicos. Verifique em sua cidade os locais de coleta."
    ],
    [
        "Encaminhe seu lixo eletrônico para locais especializados",
        "Verifique se o fabricante do aparelho recolhe os produtos descartados. Se não, verifique os locais de coleta de sua cidade."
    ],
    [
        "Envie computadores e periféricos para centrais de metareciclagem",
        "Saiba mais no site: www.rede.metareciclagem.org."
    ],
    [
        "Opte sempre pelo papel reciclado",
        "A fabricação de mais papel estimula a derrubada de mais árvores, o que aumenta o aquecimento global e diminui a qualidade do ar e da água. O cloro usado para o branqueamento é contaminante. Cuidado com os selos Monocultura de Eucalipto e Pinus, pois não significam que os produtos provem de reflorestamentos."
    ],
    [
        "Imprima apenas o necessário",
        "Sempre que puder , imprima no modo econômico e utilize os dois lados da folha. Assim você economiza papel e tinta da impressora (modo econômico)."
    ],
    [
        "Boicote a indústria dos descartáveis",
        "Prefira o coador de pano, os alimentos fora das bandejas de isopor, fraldas de pano, o copo de vidro, a econeca (caneca durável), as sacolas e guardanapos de pano, enfim. Lave e use novamente os produtos usados, em vez de jogar fora."
    ],
    [
        "Adote uma caneca",
        ""
    ],
    [
        "Leve sempre sua sacola para fazer compras",
        "Avise ao caixa que você carrega a sua própria sacola e exerça seu direito de reduzir para preservar . Dessa maneira você deixa de consumir milhares de sacolas por ano. Esqueceu a sacola? Peça uma caixa de papelão e leve suas compras!"
    ],
    [
        "Evite comprar produtos em embalagens de isopor",
        "Boicote frutas, legumes e verduras no isopor. Este material demora cerca de 400 anos para se decompor e a maioria não é reciclado. Prefira compras a granel ou embalagens de papelão que são recicláveis."
    ],
    [
        "Troque a palha de aço e a esponja sintética pela bucha vegetal para lavar louça",
        "O efeito é o mesmo e a bucha, além de mais barata, é biodegradável. Informações sobre o projeto da Bucha Vegetal no site: www.nabucha.net."
    ],
    [
        "Faça seu próprio tira ruídos das portas",
        "Se a porta estiver rangendo, faça uma mistura de raspa de grafite (ponta de lápis) e algumas gotas de óleo de cozinha. Coloque aos poucos nas dobradiças, fazendo um movimento de abrir e fechar a porta, para que a mistura penetre bem nas dobradiças."
    ]
]