[
    [
        "Não 'varra' nada com água, e sim com uma vassoura",
        ""
    ],
    [
        "Diminua o tempo no banho",
        "Cerca de 75% da água que consumimos em casa é gasta no banheiro, sendo que 32% do consumo doméstico de água vem dos chuveiros: um banho de chuveiro gasta cerca de 10 litros de água por minuto."
    ],
    [
        "Tenha bom senso no seu banho: deixe a torneira aberta somente para se molhar e retirar o sabonete do corpo",
        "Pense em quantos banhos você poderia tomar com a água que é desperdiçada enquanto você se ensaboa."
    ],
    [
        "Feche a torneira enquanto estiver escovando os dentes e fazendo a barba",
        "Com a torneira aberta, são desperdiçados de 30 a 50 litros de água enquanto se escova os dentes ou se faz a barba. Aprenda a utilizar a torneira com menos vazão possível. Uma torneira aberta deixa correr de 12 a 20 litros de água por minuto.<br>Segundo a Organização das Nações Unidas (ONU), a previsão é de que em 2050 mais de 45% da população mundial estará vivendo em países que não poderão garantir a quota diária de 50 litros de água por pessoa para suas necessidades básicas. O Brasil tem uma posição privilegiada perante a maioria dos países quanto ao seu volume de recursos hídricos, pois possui 13,7% da água doce do mundo; no entanto, apresenta uma disponibilidade desigual de água. Mais de 73% da água doce disponível do país encontra­se na Bacia Amazônica, que é habitada por menos de 5% da população. Portanto, apenas 27% dos recursos hídricos brasileiros estão disponíveis para 95% da população (LIMA, 2000)."
    ],
    [
        "Não use o vaso sanitário como lixeira",
        "Isso contribui para aumentar o gasto de água, além poluir nossos rios e mares com o lixo sólido."
    ],
    [
        "Acumule roupa suja e use a máquina de lavar roupas com a capacidade máxima",
        "Você economiza em média 50 litros de água por dia, diminuindo ou acionando dos equipamentos pela metade."
    ],
    [
        "Ao lavar frutas e vegetais, use bacia e escova vegetal para retirar a sujeira",
        ""
    ],
    [
        "Concerte imediatamente os vazamentos",
        "Uma torneira pingando gasta cerca de 45 litros/dia. Em filete, são 180 a 350 litros/dia."
    ],
    [
        "Coloque um prato embaixo dos vasos quando regá-los",
        "Assim, você apanha a água em excesso e pode utilizar essa água para molhar outras plantas. Atenção para não acumular larvas de mosquitos!"
    ],
    [
        "Armazene o óleo para depositar em coletores ou locais especializados",
        "Jogar óleo no ralo ou na privada (ou na rua, onde acabará chegando ao esgoto) é o mesmo que despejá­lo diretamente num rio ou lago."
    ],
    [
        "Torne-se um guardião da água",
        "Saia por aí fechando torneiras que estão pingando, estimule e mostre aos amigos e parentes a importância de utilizar esse recurso de forma consciente."
    ],
    [
        "Faça xixi durante o banho",
        "Antes de tomar banho, não há a necessidade de fazer xixi na bacia sanitária e dar descarga, se você pode fazer no banho. Faça isso e economize milhares de litros d’água por ano."
    ],
    [
        "Para lavar o carro utilize o balde",
        "Desperdiça­se muito utilizando mangueira."
    ],
    [
        "Crie uma estação de lavagem em casa",
        "Esta é uma forma simples e efetiva para lavar louças, panelas e afins. Lavar louça gasta muita água e quando realizamos festinhas, almoços e jantares e convidamos aquela galera toda, essa é a maneira mais solidária e econômica de deixar sua cozinha tinindo."
    ],
    [
        "Evite o consumo de água engarrafada, não contribua para a privatização da água",
        "Anualmente são consumidos bilhões de toneladas de plásticos para essas garrafas. Antes de sair de casa, leve uma garrafinha de vidro com água potável para o seu consumo e reabasteça nos bebedouros públicos. Assita, baixe e difunda o vídeo 'A história da água engarrafada' em http://miud.in/i83."
    ],
    [
        "Se puder, recolha a água da chuva em baldes e utilize-a para diferentes fins",
        "Em nossas cidades cimentadas, sem a terra para absorvê­la, a água da chuva vai para os bueiros, misturada ao esgoto. Um presente do céu desperdiçado."
    ],
    [
        "Regue suas plantas de manhã cedo",
        "Durante o dia, a evaporação da água é bem maior , o que aumenta o desperdício, e, à noite, aumenta o risco de proliferação de fungos."
    ],
    [
        "Prefira plantas nativas às exóticas",
        "Plantas nativas consomem 54% menos de água, são mais saudáveis e não esgotam o solo. Além disso, ao plantar uma exótica, contribui­se para a perda da diversidade nativa, arriscando­se a disseminar uma planta invasora."
    ],
    [
        "Exija do poder público o saneamento básico de sua região",
        "A falta de água tratada combinada com a falta de saneamento básico (esgoto, lixo) vem matando cerca de 12 milhões de pessoas por ano no mundo."
    ],
    [
        "Exija que o município mantenha um manejo adequado dos residuos tóxicos",
        "Proponha a instalação de uma estação de recebimento de produtos tóxicos domiciliares, tais como restos de tinta, solventes, petróleo e outros."
    ],
    [
        "Exija das autoridades que o esgoto seja tratado em estações apropriadas e não jogado diretamente nos rios e mares",
        ""
    ],
    [
        "Ligue para o Serviço de Atendimento ao Consumidor (SAC) das empresas produtoras de pilhas, baterias, lâmpadas pneus e produtos químicos ou tóxicos",
        "Deve­se saber se as empresas publicam o Balanço Ambiental, que deve conter dados sobre o destino e tratamento de efluentes e de emissões atmosféricas, entre outras medidas preventivas de responsabilidade integral dos produtores."
    ],
    [
        "Exija do município programas de revitalização dos rios e participe dos Comitês Gestores das Bacias Hidrográficas",
        "É necessário que as nascentes e calhas dos rios estejam bem protegidas para que continuem a fornecer água para as cidades."
    ]
]