[
    [
        "Pressione e ajude a construir políticas públicas pela melhoria no transporte público, criação de ciclovias e investimento em novas frotas de carros com energias renováveis no transporte",
        ""
    ],
    [
        "Pratique o Eco-Drive",
        "A maneira como usamos os veículos contribui para o aumento das emissões de CO2. Por isso, foi criado o movimento Eco­Drive, que pretende ensinar os motoristas a dirigir de forma menos impactante, diminuindo oconsumo de combustível, as emissões de poluentes e aumentando a segurança no trânsito. O movimento defende que nos últimos anos a tecnologia dos motores e a performance dos automóveisevoluíram rapidamente, mas os motoristas não adaptaram o estilo de direção. A direção “ecológica” se adapta à tecnologia moderna dos motores e diminui o consumo de combustível de 5 a 10%."
    ],
    [
        "Ande mais a pé",
        "Algumas distâncias são curtas demais para ir de carro. Além de diminuir a emissão de CO2, você ainda contribui para a promoção da saúde física e ambiental."
    ],
    [
        "Locomova-se de bicicleta",
        "Sem dúvida, a forma mais ecológica de direção é a bicicleta. Sempre que possível, utilize­a."
    ],
    [
        "Opte pelo transporte público",
        "Caso haja a impossibilidade de se mover de bicicleta, opte pelo transporte público, moto e por último o carro."
    ],
    [
        "Manter a velocidade sempre com baixo giro, usando a maior marcha possível",
        "Portanto, mude para a marcha mais alta assim que possível."
    ],
    [
        "Mantenha uma velocidade constante",
        ""
    ],
    [
        "Faça uso dos dispositivos instalados para poupar combustível",
        "Como computadores de bordo, econômetros e controladores de velocidade."
    ],
    [
        "Livre-se do excesso de peso dentro do veiculo",
        ""
    ],
    [
        "Mude as marchas da 1ª para a 3ª em um passo",
        ""
    ],
    [
        "Desligue o motor em paradas curtas (1 minuto)",
        ""
    ],
    [
        "Evite acelerações e frenagens desnecessárias",
        "Não seja um pé de breque! Isso fica mais fácil se você antecipar o tráfego à frente."
    ],
    [
        "Libere o pedal do acelerador em descidas",
        ""
    ],
    [
        "Cheque quinzenalmente o óleo, filtros e a água do radiador",
        ""
    ],
    [
        "Olhe semanalmente os pneus",
        "Manter os pneus calibrados pode diminuir o consumo de combustível em mais de 3%. Cada litro economizado evita que 3 kg de dióxido de carbono subam para a atmosfera."
    ],
    [
        "Mantenha sempre regulado seu carburador ou injeção eletrônica",
        "Essa manutenção economiza a vida útil do motor , emite menos poluição e o carro fica mais econômico. Procure oficinas e meça a emissão de poluentes que sai do escapamento do seu carro. Caso esteja acima da média permitida, revise ou troque o catalisador do escapamento. Ele é um importante filtro dos gases prejudiciais ao aquecimento global."
    ],
    [
        "Use menos o carro",
        "A cada quilômetro que deixar de percorrer de carro você evita a emissão de cerca de 300 gramas de dióxido de carbono."
    ],
    [
        "Não troque o óleo do carro na rua ou em oficinas onde não saiba o destino dado a ele",
        "Óleo jogado no chão pode se infiltrar no solo e contaminar mananciais. Uma lata de um litro de óleo para motor é capaz de poluir um milhão de litros de água potável."
    ],
    [
        "Opte por carros com motor flex",
        "Utilizando combustíveis menos poluentes, como álcool ou gás natural, você evita que toneladas de CO2 sejam emitidos."
    ],
    [
        "Pegue carona",
        "Ao se dirigir ao trabalho, eventos, seminários, aulas ou viagens, procure saber quem vai de carro. Você pode criar uma rede de carona solidária. Nas grandes capitais, a grande maioria dos veículos particulares circula com uma ou duas pessoas no máximo. Cadastre­se na Rede Carona www.caronas.com.br."
    ],
    [
        "Na hora de abastecer, prefira postos de gasolina nacionais",
        "Algumas multinacionais petrolíferas são grandes impactadoras ambientais mundo afora e, ainda por cima, financiam guerras."
    ],
    [
        "Em vez de pensar em trocar de carro todo ano, cuide do seu veiculo com carinho",
        "Assim, você não estimula o aumento da produção automotiva e os impactos envolvidos nesse ciclo."
    ],
    [
        "Tenha sempre um saco de lixo no carro e nunca jogue lixo na rua ou pela janela",
        "Além de falta de educação e cidadania, essa atitude contribui para o desequilíbrio de uma cidade com o entupimento dos bueiros e aumento de doenças causadas pelo lixo acumulado."
    ],
    [
        "Respeite as regras de trânsito e seja cauteloso nas ruas",
        "As ruas estão caóticas devido à falta de respeito às leis e ao próximo. Este é um dos maiores exemplos de falta de coletividade em nossa sociedade. Não contribua para isso. Seja cauteloso e respeitoso!"
    ]
]