[
    [
        "Olhe atentamente o rótulo de qualquer produto comprado no mercado",
        "Veja se você conhece os ingredientes que estão no rótulo. Na dúvida do que irá ingerir, não compre!"
    ],
    [
        "Procure saber a idoneidade da empresa que você está comprando e, consequentemente, financiando",
        "Lembre­se: a escolha é sua! Você pode votar no ato de consumir, fazendo assim uma enorme diferença sendo um consumidor consciente."
    ],
    [
        "Se puder escolher, opte por produtos e serviços provenientes de empresas nacionais e, sobretudo, locais",
        ""
    ],
    [
        "Opte sempre por produtos não refinados",
        "Açúcar mascavo, sal marinho, arroz e farinhas integrais, além de serem mais saudáveis, ajudam o meio ambiente por não passarem pelo refino e clareamento químico. Para permitir a estocagem prolongada, o arroz branco e a farinha branca perdem, durante o processamento, a casca, o farelo e o gérmen. Junto com o farelo e o gérmen perdem­se a vitamina E, do complexo B, fibras e outros elementos vitais."
    ],
    [
        "Prefira manteiga à margarina",
        "A margarina é um produto muito didático quando queremos avaliar de que forma o poder da indústria e da mídia ligada à ciência médica consegue fazer de um produto praticamente não alimentar algo que lota as prateleiras dos supermercados e ainda se passa por alimento de incremento à saúde. Os seus componentes vem se modificando com o passar do tempo, mas foi principalmente após a sedimentação da indústria química alimentar , que iniciou uma guerra santa contra a gordura saturada e os produtos de origem animal, que a margarina ganhou a composição mais próxima da atual, baseando­se em extratos oleoginosos vegetais.<br>O processo atual inclui o uso de solventes de petróleo (geralmente o hexano, que é bem barato), ácido fosfórico, soda. Esta mistura dá origem em uma substância marrom e mal cheirosa, que sofre novo tratamento com ácidos clorídrico ou sulfúrico, altas temperaturas e catalisação com níquel, o que deixa o produto parcialmente hidrogenado. O resultado final é um produto de ótimo prazo de conservação, com textura firme mesmo a temperatura ambiente, que não rança, não pega fungos, não é atacado por insetos ou roedores. Enfim é um não­alimento. Portanto, a manteiga é bem mais saudável do que a margarina."
    ],
    [
        "Prefira azeite a óleo",
        "Somente o óleo extraído mecanicamente, a frio, como o azeite de oliva, conserva o seu valor biológico."
    ],
    [
        "Consuma alimentos orgânicos sempre",
        ""
    ],
    [
        "Frequente as feiras agroecológicas",
        "Crie o hábito de comprar alimentos orgânicos sem agrotóxicos. Se o produto orgânico for comprado diretamente com o produtor , ele pode sair mais barato do que o produto convencional contaminado do mercado. Consulte o guia nacional de feira agroecológicas em: www.agrisustentavel.com/feiras.htm ."
    ],
    [
        "Não poupe com a sua saúde alimentar",
        "Os processos modernos de agricultura e tratamento industrial destroem os elementos vitais e adicionam produtos químicos que – mesmo em pequenas doses – são tóxicos. Invista em bons alimentos."
    ],
    [
        "Procure lojas, feiras e redes que comercializam produtos com certificados",
        "Os certificados devem garantir o comércio Justo, produtos agroecológicos e biodinâmicos, e entre outras iniciativas que beneficiam o meio ambiente e respeitam a relação com o trabalhador."
    ],
    [
        "Dê preferência às quitandas, mercadinhos e armazéns do seu bairro (eles estão em risco de extinção)",
        "Os grandes hipermercados padronizaram o consumo e descaracterizaram o comércio local tradicional."
    ],
    [
        "Evite o consumo de carne bovina e descubra novos sabores",
        "Existem várias razões para não se consumir carne. Se você ainda não conseguiu abandoná­la, conheça a campanha mundial Segunda sem Carne. Para produzir um quilo de carne bovina exige­se ao longo de todo o ciclo de vida, morte e transporte do boi, cerca de 15 mil litros de água. Se uma pessoa come 200 gramas de carne bovina por dia, estará consumindo 3 mil litros de água. Somando com o consumo doméstico, chega a 4 mil litros diários por pessoa. Calculando o consumo de uma pessoa que vive 70 anos,multiplicamos 4 mil por 365 dias, teremos 1,44 milhões de litros por ano e 100,8 milhões de litros de água em 70 anos, a média de vida brasileira. Muita água e impacto ambiental para pouco alimento.<br>O consumo de carne bovina é um dos grandes vilões do desmatamento devido aos milhões de quilômetros de pastos espalhados pelo planeta. Hoje, cerca de 80% da soja produzida na Amazônia é destinada para produzir ração para bois. Enquanto a floresta acaba, a soja cresce para alimentar o gado!"
    ],
    [
        "Pratique o vegetarianismo",
        "O vegetarianismo é uma opção sustentável e pouco impactante."
    ],
    [
        "Compre ovos de galinha de capoeira ou caipira",
        "Galinhas e ovos de granja são contaminados com antibióticos e hormônios que os animais engaiolados recebem nas indústrias do frango químico."
    ],
    [
        "Troque o refrigerante pelo suco natural de frutas",
        "Prestigie nossas frutas tropicais frescas e evite as polpas congeladas. A fruta fresca concentra muito mais vida, minerais e vitaminas."
    ],
    [
        "Recuse serviços de fast-food",
        "Além do excesso de produtos descartáveis, como guardanapos, copos, canudos, colherzinhas de plástico, pacotes de catchup, maionese, etc., eles fazem mal a nossa saúde física e ambiental."
    ],
    [
        "Evite alimentos com excesso de embalagens",
        ""
    ],
    [
        "Cultive alimentos em casa",
        "Mesmo em pequenos espaços, como apartamentos, você pode cultivar alguns alimentos. Dessa forma, você pode economizar no bolso, ter um hobby e ainda contribuir para a promoção de sua saúde."
    ],
    [
        "Faça o canudinho permanente",
        "Sabe aquele mamoeiro atrás de casa ou no terreno do vizinho? Além de produzir uma deliciosa e saudável fruta, fundamental para o trato intestinal, seus talos podem ser cortados e serem modelados como canudinhos orgânicos e outros utensílios criativos, com razoável durabilidade. O sabor fica mais gostoso e você evita a produção de lixo."
    ],
    [
        "Opte por alimentos que não sejam transgênicos",
        "Transgênicos, ou organismos geneticamente modificados (OGM), são seres vivos criados em laboratório a partir de cruzamentos que jamais aconteceriam na natureza: planta com bactéria, animal com inseto, bactéria com vírus, etc. Utilizando uma técnica que permite cortar genes de uma determinada espécie e colá-los em outra, os cientistas criam organismos totalmente novos com características específicas. A soja Roundup Ready , da T ransnacional Monsanto, por exemplo, recebeu genes de um vírus, duas bactérias e uma flor para se tornar resistente ao agrotóxico vendido pela própria empresa."
    ]
]