[
    [
        "Opte por fraldas de pano",
        "Dados relevantes sobre as fraldas descartáveis: um bebê utiliza em média 124 fraldas descartáveis por mês, totalizando uma média de 3.000 (três mil) fraldas em dois anos de vida. Existem papais e mamães que abusam aumentando a média para 5.000 (cinco mil) fraldas! Só nos EUA, vão para o lixo 18 bilhões de fraldas descartáveis por ano. Uma vez utilizadas, cerca de 90% delas entram no ciclo do lixo caseiro e vão parar em lixões ou aterros, criando de imediato um problema de saúde pública.<br>Anualmente, são desperdiçadas 100.000 toneladas de plástico e 800.000 toneladas de polpa de árvores (celulose utilizada na fabricação das fraldas descartáveis). São necessários de 400 a 800 kg de pasta de papel (celulose) para sustentar um bebê, em termos de fraldas, durante dois anos. Por outro lado, optando pelas fraldas de pano, utiliza­se 5 kg de algodão para dois anos de fraldas! Esse é um meio significativo de reduzir o consumo de petróleo.<br>De acordo com a CDC (Cotton Diaper Coalition), são necessárias “quantidades maciças de água” para transformar a polpa da madeira (celulose) em papel para descartáveis. A produção de uma fralda descartável tem um preço ambiental muito elevado em termos de água e energia. Pense nisso antes de comprar a próxima!"
    ],
    [
        "Diminua o consumo de fraldas descartáveis",
        "Mesmo que você não consiga utilizar somente fraldas de pano, faça um esforço e tente usar ao menos 50% para oferecer uma melhor qualidade de vida ao seu bebê e ao planeta. As fraldas de pano são a melhor opção para a sua criança porque não há contato da pele com substâncias químicas e até mesmo cancerígenas. O tecido leva 1 ano para se decompor , enquanto o plástico pode demorar até 600 anos."
    ],
    [
        "Amamente!",
        "O aleitamento materno é um direito do bebê e um dever da mãe. Até os 6 meses alimente­o exclusivamente com o leite materno. Essa atitude o protegerá de doenças e o deixará mais esperto e saudável. Evite o pseudo leite de vaca em pó!"
    ],
    [
        "Informe-se sobre os benefícios do parto natural",
        "Se tiver condições, essa é a mais linda, segura e mágica forma de trazer seu filho ao mundo."
    ],
    [
        "Atenção aos procedimentos padrões dos hospitais",
        "Alguns procedimentos são de rotina e foram instaurados há muito tempo atrás. A maioria dos profissionais de saúde não questiona a eficácia e pertinência dos mesmos, submetendo a mulher e o bebê desnecessariamente a procedimentos agressivos. A busca de informação pelo casal grávido é a melhor alternativa para se evitar procedimentos desnecessários pelo médico."
    ],
    [
        "Opte por parto natural",
        "A artificialização do parto/nascimento trás diversas consequências para a mãe e o bebê. Opte pelo nascimento orgânico, sem hora marcada, seguindo os ciclos naturais da relação mãe e filho."
    ],
    [
        "Evite as comidas industrializadas",
        "Faça você mesmo (a) as papinhas com legumes frescos sem agrotóxicos. Use o mínimo de sal e açúcar , tendo como base o arroz integral e leguminosas (feijão, lentilha, ervilha, vagem). A saúde do seu bebê agradece!"
    ],
    [
        "Para assaduras, utilize o amido de milho",
        "É mais barato, natural e mais eficiente que os talcos vendidos nas farmácias repletos de ingredientes artificialmente cheirosos."
    ],
    [
        "Prefira pomadas naturais, como as de calêndula ou óleos essenciais puros",
        ""
    ],
    [
        "Busque um pediatra homeopata",
        "Evite medicar seu filho com drogas químicas. Lembre­se de que o organismo do bebê é sensível e qualquer medicação deve ser ponderada."
    ],
    [
        "Estude e utilize os medicamentos fitoterápicos",
        ""
    ],
    [
        "Evite fumar, zangar-se ou discutir na frente do seu filho",
        "As crianças são espelhos e refletem as ações dos seus pais. Lembre­se sempre disso!"
    ],
    [
        "Amor, carinho, dedicação, paciência e boa educação são valores fundamentais para que seu filho se torne um cidadão consciente, contribuindo para um mundo melhor",
        ""
    ],
    [
        "Saia da rotina!",
        "O dia a dia pode desgastar um relacionamento. Passeie, viaje, vá ao cinema, faça trilhas, curta uma praia e entenda que algumas simples vivências podem imprimir laços de afeto e carinho por toda uma vida."
    ]
]