[
    [
        "Limpa tudo",
        "Solução de quatro colheres de sopa de bicarbonato de sódio em um litro de água fervida. Adicione uma colher de sopa de vinagre branco, ou suco de limão, para dissolver a gordura."
    ],
    [
        "Desentupir pia",
        "Jogue no ralo um punhado de bicarbonato de sódio, algumas colheres de vinagre branco e água fervente. Aquele conhecido refrigerante a base de cola faz o serviço, mas não é nada sustentável."
    ],
    [
        "Limpar vidro",
        "Passe uma solução de água e vinagre, e depois use jornal para dar brilho."
    ],
    [
        "Para encerar",
        "Misture uma parte de óleo vegetal, como a linhaça, com outra de suco de limão ou vinagre. Aplique com uma flanela."
    ],
    [
        "Para lustrar móveis",
        "Faça uma solução de uma parte de suco de limão e duas partes de óleo vegetal. Dê brilho com uma flanela."
    ],
    [
        "Desinfetante sanitário",
        "Misture bicarbonato de sódio com vinagre, água fervente e cascas de limão ou laranja."
    ],
    [
        "Detergente",
        "Ingredientes: 500 gramas de sabão de coco, suco de dois limões, 4 colheres de amoníaco e 4 litros de água.<br>Modo de preparar: raspe o sabão de coco e dilua em 2 litros de água quente. Junte a água restante, coloque o suco dos limões e o amoníaco, mexa bem e guarde em garrafas de vidro escuras, tampadas e com identificação."
    ],
    [
        "Tirar manchas",
        "Gordura: mistura de água quente com sabão e umas gotas de detergente (de preferência ao biodegradável). Lavar e, se restar algum vestígio, polvilhar talco e deixar por algumas horas; esfregar um pedaço de cebola também ajuda.<br>Frutas, doces e tintas: esfregue álcool ou vinagre branco. Manchas de tinta de caneta devem ser lavadas com leite."
    ],
    [
        "Espantar moscas e mosquitos",
        "Folhas de louro, eucalipto e manjericão, maceradas em água ou espalhadas pelo ambiente; sacos de plástico pendurados transparentes com água ajudam."
    ],
    [
        "Evitar traças",
        "Cânfora substitui a tóxica e mal cheirosa naftalina: é tão eficiente quanto e mais sustentável."
    ],
    [
        "Umidade no armário",
        "Colocar um pedaço de carvão vegetal em uma tigela de vidro no armário."
    ],
    [
        "Amaciar roupas",
        "Ingredientes: 5 litros de água, 4 colheres de glicerina, 1 sabonete ralado (quanto mais perfumado, melhor), 2 colheres de sopa de leite de rosas.<br>Modo de preparar: ferver 1 litro de água com o sabonete ralado até dissolver , acrescentar mais 4 litros de água fria, as 04 colheres de glicerina e as duas de leite de rosas, mexer bem até misturar e depois engarrafar . Algumas pessoas têm utilizado somente a glicerina, a água e uma essência de perfume natural."
    ],
    [
        "Repelir insetos",
        "O óleo de citronela pode ser utilizado em difusores, tendo­se o cuidado de aplicá­lo algumas horas antes do ambiente ser ocupado, pois o óleo é cítrico e pode causar mal estar . Hoje em dia é fácil encontrar sprays/incensos à base de citronela."
    ],
    [
        "Não utilize inseticidas aerossóis",
        "Eles são caros, poluentes e prejudiciais à saúde se inalados."
    ],
    [
        "Resgate um costume dos nossos avós: troque o detergente pelo sabão de coco",
        "Além de poluir menos, é versátil na cozinha, no banheiro e na lavanderia."
    ],
    [
        "Aposente o sabão em pó e experimente a Bola Mágica",
        "A Bola Mágica é uma descoberta científica (nanotecnologia) que atua de forma natural na lavagem de nossas roupas e louças, melhorando a nossa saúde, bem estar e a proteção do meio ambiente. É um produto científico inovador e substitui o sabão em pó. Informações em: www.ecocentrobichodomato.org."
    ],
    [
        "Experimente o pó dental como alternativa à pasta de dente",
        "Misture pó de juá com pó de menta, canela ou cravo. A proporção é de 70% para o juá e os outros 30% ficam conforme o paladar . Essa fórmula é econômica, gostosa, não possui alumínio e flúor como as pastas tradicionais."
    ],
    [
        "Sabonete corporal",
        "Ingredientes: base de glicerina sólida, chá de ervas (a escolha), essência (a escolha), fôrmas para sabonete, panela de ágata e espátula.<br>Modo de preparo: na panela de ágata, dissolva 250g de base de glicerina em banho­maria. Quando derreter basta acrescentar 10 ml do chá e 3 ml da essência. Despeje nas fôrmas, espere secar e desfrute!"
    ],
    [
        "Xampu",
        "Ingredientes: 200 ml de base para xampu (ver se é natural porque os comerciais são cheios de moléculas aritificiais), 1 L de água destilada, 20 ml de essência, 5 ml de extrato vegetal, corante à base de água, embalagem de plástico ou de vidro com válvula.<br>Modo de preparo: coloque no copo graduado a base de xampu e mexa com a água destilada. Em seguida, acrescente a essência e o extrato vegetal e mexa bastante. Por fim, adicione o corante aos poucos e continue misturando. Deixe em repouso até que não tenha mais espuma na superfície. Envase na embalagem."
    ],
    [
        "Condicionador",
        "Ingredientes: 1 kg de base para condicionador de enxágue, 10 ml de essência de algas marinhas, 15 ml de extrato vegetal de algas marinhas, gotas de corante cosmético para condicionador na cor azul, potes para embalar produtos.<br>Modo de preparo: em um recipiente, misture a base do condicionador, acrescente a essência, o extrato vegetal e o corante (se desejar) e misture bem. Envase em potes apropriados e deixe macerar por três dias antes de usar."
    ],
    [
        "Aromatizante de ambiente",
        "Ingredientes: copo graduado de vidro para 1000 ml, bastão de vidro, 300 ml de água destilada, 10 ml de álcool de cereais, 3 colheres de café (rasas) de essência de bergamota, 2 colheres de café (rasas) de essência de canela, frasco de vidro com válvula spray.<br>Modo de preparo: coloque a água e o álcool em um recipiente de vidro. Acrescente as essências mexendo até o produto ficar homogêneo. Ponha no frasco com a válvula de spray . Deixe descansar por dois dias antes de usar, para que os elementos se incorporem."
    ],
    [
        "Óleo corporal para massagem",
        "Ingredientes: 1 ampola de vitamina A, 15 ml de amêndoa doce, 10 gotas da essência de sua preferência, óleo de semente de uva, recipiente de vidro, frasco de vidro.<br>Modo de preparo: num recipiente de vidro, despeje a ampola de vitamina A, acrescente o óleo de amêndoas doce, a essência desejada, junte o óleo de semente de uva e misture bem, por aproximadamente 30 minutos."
    ],
    [
        "Desodorante",
        "Ingredientes: 100 ml de água deionizada, 20g de bicarbonato de sódio, 20 ml de álcool de cereais, essência de sua preferência.<br>Modo de preparo: misture tudo em um frasco e agite bem antes de usar."
    ]
]