[
    [
        "Crie o saudável hábito de substituir o elevador pelas escadas",
        "Além de economizar energia, você fará bem para a sua saúde."
    ],
    [
        "Vote! Mas vote conscientemente",
        "Seu voto é um forte instrumento de mudança local e global. Lembre­se que elegendo pessoas preocupadas com a causa ambiental você consegue, por consequência, uma melhor qualidade de vida."
    ],
    [
        "Acompanhe pressione e cobre os políticos que estão no poder",
        "Para que ajam de forma ética na construção de um mundo ambientalmente sustentável e socialmente justo."
    ],
    [
        "Ao presenciar um crime ambiental, denuncie!",
        "Ligue para o IBAMA ou órgão ambiental do seu município ou estado. Ao calar­se você contribui para que esses crimes continuem acontecendo. Não se omita, faça sua parte!"
    ],
    [
        "Informe-se sobre a legislação ambiental e ajude para que a lei seja aplicada",
        "Saiba mais nos portais www.ibama.gov.br e www.mma.gov.br ."
    ],
    [
        "Crie, reaviva e/ou participe de associações não governamentais voltadas ao ambiente, saúde, cidadania, cultura e direitos sociais",
        ""
    ],
    [
        "Adote a Pré-Ciclagem",
        "Escolha produtos que não tem no seu ciclo de produção e comercialização um histórico de agressão aos recursos naturais. Incentive cooperativas, microempresas autogestionadas e coletivas que atuam pela sustentabilidade social e ambiental no seu ciclo de produção."
    ],
    [
        "Ajude a proteger as árvores, denuncie o corte ilegal",
        "As árvores são de grande importância para o planeta: são abrigos de inúmeras espécies, protegem os solos, reduzem a poluição atmosférica e sonora. As árvores da sua rua, bairro e cidade, são patrimônios públicos. Lembre­se: para podá­las ou cortá­las, necessita­se de uma autorização especial."
    ],
    [
        "Boicote e denuncie a venda de animais silvestres, peles ou quaisquer produtos extraidos de animais",
        "Desestimule esta prática criminosa."
    ],
    [
        "Exija que as escolas tratem a cidadania ambiental com seriedade",
        "Ajude a construir um modelo de Escola Sustentável."
    ],
    [
        "Incentive os jovens a seguir carreiras criadas no setor ambiental",
        "Esta área profissional é auspiciosa, transdisciplinar e fundamental para o planeta. Gera novas oportunidades de trabalho que além de render frutos financeiros podem ajudar a salvar recursos naturais importantes."
    ],
    [
        "Participe de audiências públicas na sua cidade",
        "Saiba o que está acontecendo na sua cidade e saiba que você tem o poder de mudar o que não concorda. Nessa ocasião podemos interferir, questionar e até barrar obras sugeridas por grandes empresas."
    ],
    [
        "Saia da normose controlada",
        "Reduza o tempo na frente da televisão, leia mais livros e programe um fim de semana alternativo. Conheça alguma unidade de conservação perto da sua cidade, faça uma trilha, curta uma cachoeira e reavive a cultura do pic­nic."
    ],
    [
        "Apoie as ciclovias",
        "Além de promover a saúde das pessoas, andar de bicicleta reduz a poluição sonora e atmosférica dos centros urbanos."
    ],
    [
        "Tenha um visão crítica com a publicidade e marketing",
        "O consumo estimulado pela grande mídia não é sustentável, agride o planeta e atrapalha seu poder de decisão criando necessidades desnecessárias."
    ],
    [
        "Aja localmente, mas também globalmente",
        "A Terra faz parte do cosmos e nós somos um pedaço da Terra. Somos parte do universo, do todo. Pense e aja localmente como seres componentes do ecossistema, pois somos a teia e fomentadores da cidadania planetária."
    ],
    [
        "Adote a Ahimsa (não violência no dialeto sânscrito)",
        "Promova a cultura da paz. Em toda a história da humanidade, nenhuma solução feliz se conseguiu por meio de processos violentos."
    ],
    [
        "Invista na sua evolução espiritual",
        "O maior desafio para a sustentabilidade humana na Terra é a prática da ética e dos valores humanos."
    ],
    [
        "Construa um forno solar em casa e tenha uma boa economia",
        "Além de ajudar o meio ambiente, você não se preocupa se o seu alimento vai queimar ou não. É uma tecnologia social e ambiental barata e de fácil acesso a todos. Acesse e veja o passo a passo de como construir um forno solar com um custo pequeno e materiais reciclados no site www.br.geocities.com/fornosolar ."
    ],
    [
        "Saia do clichê comercial: evite os Shoppings",
        "Quando for dar um presente, use a criatividade e procure surpreender com presentes educativos, ecológicos e artesanais."
    ],
    [
        "Recicle as energias: faça da troca solidária e da doação hábitos constantes",
        "Muitas roupas, CDs, DVDs, livros, enfeites e outros objetos parados podem ser de grande valia para outras pessoas e, no entanto, acabam criando traças nos armários e caixas acumuladas em casa. Estimule as feiras de trocas."
    ],
    [
        "Comece o dia com pensamentos positivos, repletos de gestos solidários, humanizados e ecológicos",
        ""
    ],
    [
        "Incentive a produção cultural local",
        "Muitas vezes só damos valor ao que é de fora e esquecemos que na biorregião em que vivemos existem artistas maravilhosos que precisam ser valorizados."
    ]
]